{
    "PRODUCT": "Product",
    "MUTUAL_FUNDS": "Mutual Funds",
    "ROBO_ADVISOR": "Robo Advisor",
    "SUPPORT": "Support",
    "CUSTOMER_SUPPORT": "Customer Support",
    "KNOWLEDGE": "Knowledge",
    "ABOUT": "About",
    "COMPANY": "Company",
    "PRESS": "Press",
    "CAREER": "Career",
    "CONTACT": "Contact",
    "LOGIN": "Login",
    "SIGN_UP": "Sign up",
    "SUBSCRIBE": "Subscribe",
    "LANGUAGE": "English",
    "PRIVACY": "Privacy",
    "EMAIL": "Email",
    "TEL": "Tel",
    "TERM_CONDITION": "Terms & Conditions",
    "PASSWORD": "Password",
    "FIRST_NAME": "First name",
    "LAST_NAME": "Last name",
    "EAST_SAFE": "Easy & safe",
    "HERO_HEADING": "mutual funds investment with",
    "HERO_SUBTITLE": "The leading platform for mutual fund investment in Vietnam. Investors directly own fund certificates issued by reputable fund management companies.",
    "FEATURE_HEADING_1": "Features for",
    "FEATURE_HEADING_2": " great experience ",
    "FEATURE_HEADING_3": "in investment",
    "FEATURE_FREE": "Free",
    "FEATURE_EASY": "Easy",
    "FEATURE_SAFE": "Safe",
    "FEATURE_VARIETY": "Variety",
    "FEATURE_FREE_SUB": "Trading on FinHub is completely transparent and free. Investors are direct owners of fund certificates and do not have to pay any fees to FinHub.",
    "FEATURE_EASY_SUB": "Registration takes 5 minutes, and 100% online, only require an ID card and a bank account number. Enjoy the investment experience as easy as shopping online.",
    "FEATURE_SAFE_SUB": "Your account safety is our responsibility. FinHub uses the standard security process applied for online financial transactions.",
    "FEATURE_VARIETY_SUB": "Investors can invest in many reputable mutual funds on just one FinHub application with attractive returns.",
    "SIM_HEADING": "Simulation Mutual Fund Investment",
    "SIM_INIT_INVEST": "Your initial investment",
    "SIM_MONTHLY_INVEST": "Your monthly investment",
    "SIM_SIMULATE": "Simulate",
    "SIM_DURING": "During",
    "SIM_YEARS": "years",
    "SIM_YEAR": "year",
    "SIM_YOU_CAN_HAVE": "you can have*:",
    "SIM_DEPOSIT_SAVING": "Deposit Savings",
    "SIM_MUTUAL_FUNDS": "Mutual Funds*",
    "SIM_NOTE": "*Based on past performance of bank savings and mutual funds, it does not guarantee future performance",
    "ROBO_HEADING_1": "It's time for",
    "ROBO_HEADING_2": " safer investments, and maximum results",
    "ROBO_DESC_1": "If you are not confident in making your own investment decisions, ",
    "ROBO_DESC_2": "is here to help you invest with the right strategy. We are committed to providing:",
    "ROBO_DESC_3": " investment advice",
    "TRANSPARENT": "Transparent",
    "ROBO_DESC_4": " product recommendations, without siding with any investment product provider",
    "INDEPENDENT": "Independent",
    "ROBO_DESC_5": "Analysis algorithm is built based on ",
    "ROBO_DESC_6": "modern portfolio theory and experiences of senior analysts",
    "FAQ_HEADING_1": "Frequently ",
    "FAQ_HEADING_2": "asked questions",
    "FAQ_SUBTITLE": "If you are not sure whether Draft is suitable for you or not, do not worry. We are here to explain everything you might want to know.",
    "FAQ_ALL_QUESTIONS": "View all FAQs",
    "FAQ_QUESTION_1": "Is my money safe at FinHub?",
    "FAQ_QUESTION_1_ANSWER": "FinHub is not involved in receiving investors' money on the system, FinHub is a platform to help investors easily invest in professional financial products and manage portfolios conveniently. Investors transfer money directly to Fund Management Companies, so it's absolutely safe.",
    "FAQ_QUESTION_2": "What are the advantages of FinHub over other applications?",
    "FAQ_QUESTION_2_ANSWER": "With AI-based Robo Advisor, FinHub helps investors to build an optimal portfolio that matches with their risk profiles. FinHub provides investors personalized educational contents that help them become more and more professional in financial investment.",
    "FAQ_QUESTION_3": "What are the conditions for investing in FinHub?",
    "FAQ_QUESTION_3_ANSWER": "Investing in FinHub is simple, investors just need to create account, then provide their citizen card to verify their personal information.",
    "FAQ_QUESTION_4": "Are there any hidden fees FinHub collects from investors?",
    "FAQ_QUESTION_4_ANSWER": "FinHub does not collect any fees from investors. The fee for buying/selling Fund Certificates is regulated by Fund Management Companies and paid by the investors to Fund Management Companies, not to FinHub.",
    "FAQ_QUESTION_5": "What is minimum investment amount?",
    "FAQ_QUESTION_5_ANSWER": "With only 100,000 VND, investors can directly own fund certificates of leading investment funds.",
    "THREE_STEP_HEADING_1": "Get started now with just",
    "THREE_STEP_HEADING_2": "3 steps",
    "THREE_STEP_STEP_1": "Step 1: Register",
    "THREE_STEP_STEP_1_DESC": "Create and verify your account in minutes",
    "THREE_STEP_STEP_2": "Step 2: Invest",
    "THREE_STEP_STEP_2_DESC": "Study and select high-yielding products from top investment funds",
    "THREE_STEP_STEP_3": "Step 3: Manage",
    "THREE_STEP_STEP_3_DESC": "Buy, sell and track your portfolio easily",
    "READY_HEADING_1": "Ready to go?",
    "READY_HEADING_2": "Subscribe",
    "READY_HEADING_3": "today!",
    "READY_BTN_START": "Get started",
    "FOOTER_COPYRIGHT": "© Copyright 2022 by FinHub Financial Technologies JSC",
    "CONTACT_COMPANY_NAME": "FinHub Financial Technologies JSC",
    "CONTACT_ADDRESS": "NIC Building, No. 7 Ton That Thuyet street, Dich Vong Hau ward, Cau Giay district, Hanoi, Vietnam",
    "CONTACT_WORKING_TIME": "Working hours: 8h30-17h/Mon-Fri",
    "SUBSCRIBE_TITLE": "Subscribe to get the latest updates!",
    "SUBSCRIBE_INVALID_EMAIL": "Please input a valid email",
    "SUBSCRIBE_CONFIRM": "Thanks for your subscribe",
    "LOGIN_FORGOT": "Forgot",
    "LOGIN_PASSWORD": "password?",
    "LOGIN_NO_ACCOUNT": "Don't have account?",
    "LOGIN_ENTER_EMAIL": "Enter email",
    "LOGIN_ENTER_PASSWORD": "Enter password",
    "SIGNUP_ENTER_FIRST_NAME": "Enter your first name",
    "SIGNUP_ENTER_LAST_NAME": "Enter your last name",
    "SIGNUP_HAVE_ACCOUNT": "Already had an account?",
    "PRIVACY_HEADING": "Privacy Policy",
    "TERMS_HEADING": "Terms & Conditions",
    "TERMS_USERS": "Terms & Conditions",
    "TERMS_OTHERS": "Others",
    "TERMS_USERS_S1_TITLE": "I. Terms of Use",
    "TERMS_USERS_S1_CONTENT": "Website https://www.finhub.com.vn/ and FinHub application (“FinHub”) are owned/used and operated by FinHub Financial Technology Joint Stock Company (“Company”). \n\n By accessing or using FinHub, the user agrees to accept, abide by and be bound by the terms and conditions of use set forth below.  Users please read the entire terms of use carefully before using FinHub.",
    "TERMS_USERS_S2_TITLE": "II. Binding Agreement",
    "TERMS_USERS_S2_CONTENT": "By accessing and participating in activities on FinHub, the user agrees to accept and be bound by all content that the Company provides below. The provisions of this Terms of Use are publicly posted on FinHub and are as binding as a Contract signed between the Company and you and other users in connection with all activities on FinHub. In any case of default or dispute arising from your failure to properly and fully comply with the terms of the agreement below, you shall be solely responsible to the Company, a third party with a related interest or before the law. \n\n The Company may update this provision at any time to comply with legal regulations and to enable FinHub to perform better. Any changes, additions and updates to the terms will be notified to the user through the user's account on FinHub or to the email address the user provided to us when registering for an account or on FinHub's electronic notices.",
    "TERMS_USERS_S3_TITLE": "III.  Using FinHub",
    "TERMS_USERS_S3_CONTENT": "The Company only provides users with limited, non-exclusive rights to access and use FinHub for the personal use of the user and/or to grant the user access to financial products.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_1": "The user agrees not to do the following:",
    "TERMS_USERS_S3_CONTENT_SUB_1": "1. Aggregating, copying or duplicating any FinHub content or information without the Company's permission and approval. \n 2. Link to any content or information available on FinHub. \n 3. The user may not resell or assign the User's rights and obligations under these Terms. \n 4. Use the services on FinHub for any activities with illegal purposes and nature.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_2": "Password and password protection",
    "TERMS_USERS_S3_CONTENT_SUB_2_1": "When a user registers an account at FinHub, the user will be asked to create a password.  It is the responsibility of the user to keep the password secure and not to disclose or share the password information to anyone else.  In case the user knows or suspects that password information has been leaked or stolen, the user should notify and contact the Company immediately. \n\n In the event that the Company has reason to believe that there is a possibility of fraud, breach of security or improper use of FinHub, the Company reserves the right to require the user to change their password or may suspend their account. \n\n If in case the user loses his password, or uses FinHub for improper purposes:",
    "TERMS_USERS_S3_CONTENT_SUB_2_2": "1. The user must accept responsibility for all losses, damages and expenses incurred. \n 2. Users are responsible for indemnifying the Company in the event that the Company may suffer damage or loss.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_3": "User information",
    "TERMS_USERS_S3_CONTENT_SUB_3": "The user understands that all user information is the sole responsibility of the person who created this user information. \n\n The user understands and acknowledges that all user-provided information and user account information will be stored in FinHub's database. \n\n The user understands, acknowledges and agrees that all user-provided information and user account information may be transferred to countries outside the user's residence for storage and/or information processing. \n\n FinHub does not guarantee the truthfulness, accuracy, reliability of user information or any other communication provided by users nor does it endorse any opinions of users.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_4": "Additional terms applied to users",
    "TERMS_USERS_S3_CONTENT_SUB_4": "The platform provides users with a limited, terminating, non-exclusive right to access and use FinHub for investment purposes. \n\n When registering to create an account on FinHub, users will be required to create an account and provide FinHub with certain information such as: photo identification, valid email address, user's phone number. \n\n The user acknowledges and agrees that the user is solely responsible for the content, authenticity of any personal information provided by the user, posted on FinHub and any consequences arising from the posting. \n\n FinHub may collect certain user information and may contact users.  FinHub reserves the right, in its sole discretion, to comply with legal requests, requests from law enforcement or regulatory authorities, although such compliance may include the disclosure of certain user information. \n\n The bank account that the user provides to FinHub is the account where the user will receive back the amount withdrawn by the user from the user's account on FinHub.",
    "TERMS_USERS_S4_TITLE": "IV.  Right to waive",
    "TERMS_USERS_S4_CONTENT": "1. FinHub does not bear any liability for any loss of information stemming from the user, service interruption due to force majeure. \n 2. Users acknowledge and agree that FinHub does not need to perform paper contracts or use signatures to use services on FinHub. \n 3. User acknowledges and agrees that all user operations performed on FinHub or use of services on FinHub are through the user's real account, instead of the user's fresh signature and are of a legal nature.",
    "TERMS_USERS_S5_TITLE": "V. Termination",
    "TERMS_USERS_S5_CONTENT": "This provision is in full force and effect as soon as the user uses FinHub. \n\n When a user violates this provision, or if FinHub is unable to verify or authenticate the user information submitted by the user when registering at FinHub, FinHub has the right to remove the user's information and immediately terminate registration and user access or other services provided by FinHub.",
    "TERMS_OTHERS_TITLE": "Risk Disclosure",
    "TERMS_OTHERS_CONTENT": "Customers participating in trading financial products through the FinHub platform of FinHub Financial Technology Joint Stock Company (“Company”) are required to read, understand and accept the advantages of the service as well as the risks outlined in this Risk Disclosure (RD).",
    "TERMS_OTHERS_S1_TITLE": "I. Purpose",
    "TERMS_OTHERS_S1_CONTENT": "This RD is designed to inform the Customer about the advantages of online financial product trading and the risks that the Customer may face during the transaction identified by the Company prior to this RD release.  This RD will be updated by the Company when new risks are identified and the Customer is required to update additional amendments as soon as the Company publishes them on the FinHub platform. The Customer is responsible for the transactions that the Customer selects and performs with the Company through the FinHub platform.",
    "TERMS_OTHERS_S2_TITLE": "II. Content",
    "TERMS_OTHERS_S2_CONTENT": "",
    "TERMS_OTHERS_S2_TITLE_SUB_1": "1. Advantages of the service",
    "TERMS_OTHERS_S2_CONTENT_SUB_1": "✓ Diverse and synchronous services to meet the needs of customers' online transactions; \n ✓ Convenient transaction system anytime, anywhere, helping customers save time; \n ✓ The trading system with modern equipment and advanced techniques can serve a large number of customers; \n ✓ The website is certified by a reputable organization in the world with SSL protocol, ensuring the safety of access data and data in transit; \n ✓ Online transactions are secured with 2-factor authentication: Email/Password and OTP SMS.",
    "TERMS_OTHERS_S2_TITLE_SUB_2": "2. Risks Customers may encounter in the process of making online transactions",
    "TERMS_OTHERS_S2_CONTENT_SUB_2": "✓ Technical failures arising from failure of hardware or software systems to work or operate improperly as designed by force majeure events such as natural disasters, earthquakes, floods, and fires , short circuit, natural damage… \n ✓ The system may be infected with a virus, attacked by hackers or affected due to factors beyond the control of the Company, causing disruption of information exchange in the network system, resulting in the inability to process information,  handle or execute a customer's online transaction. \n ✓ Trading orders may be suspended, stopped, delayed and have data errors due to internet connection errors of technical service providers such as congestion, line overload. \n ✓ The identification of institutional customers and individual investors may be mistaken or inaccurate due to customer identification information such as usernames, passwords, email addresses, phone numbers, fax numbers… were illegally appropriated by 3rd parties… \n ✓ Risks may occur due to authentic methods of placing buy and sell orders for investors. \n ✓ System access speed may be adversely affected by high internet traffic or other factors beyond the Company's control. \n ✓ The information about open-ended funds extracted from the websites of fund management companies may be faulty due to objective reasons.",
    "TERMS_OTHERS_S2_TITLE_SUB_3": "3. Disclaimer",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_1": "The Company is not responsible for any errors or damages arising from:",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_2": "✓ The customer provides information that is delayed, incomplete or inaccurate, leading to the inability to use the Electronic Transaction Service and/or perform the Electronic Transaction; \n ✓ Failure of the System or any related technical means leading to the System's refusal to perform the Customer's Electronic Transactions; \n ✓ The fault of any third party, including but not limited to the Company's partners in providing the Electronic Trading Service; \n ✓ The Company is late or unable to perform its responsibilities in accordance with the terms and conditions of using this E-Trading Service due to mechanical failure, data processing, information  telecommunications, natural disasters or any event beyond the control or consequence of fraud or forgery by any third party; \n ✓ The use of the Electronic Transaction Service and/or the performance of the Electronic Transaction or access to the information provided by the Electronic Transaction Service by persons authorized by the Customer;",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_3": "The Company is not responsible if the customer discloses the password, or loses the user authentication devices. In case the customer discovers that an unauthorized person uses the password to access the account and place an order, please immediately notify the Company for timely handling measures. \n\n Electronic transactions made by the Customer through FinHub will be processed and executed automatically as soon as the transaction is transmitted to the Company's system.  Therefore, the Company does not accept any responsibility for any customer's damages arising from the customer's transactions provided by the Company.",
    "TERMS_OTHERS_S2_TITLE_SUB_4": "4. Commitment",
    "TERMS_OTHERS_S2_CONTENT_SUB_4": "We are committed to applying optimal solutions to bring customers the best quality service and minimize technical risks. \n\n Sincerely thank customers for choosing the electronic transaction service of FinHub Financial Technology Joint Stock Company.",
    "PRIVACY_S1_TITLE": "I. Terms of Use",
    "PRIVACY_S1_CONTENT": " Website https://www.finhub.com.vn/ and FinHub application (“FinHub”) are owned/used and operated by FinHub Financial Technology Joint Stock Company (“Company”). \n\n By accessing or using FinHub, the user agrees to accept, abide by and be bound by the terms and conditions of use set forth below.  Users please read the entire terms of use carefully before using FinHub.",
    "PRIVACY_S2_TITLE": " II.  Binding Agreement",
    "PRIVACY_S2_CONTENT": "By accessing and participating in activities on FinHub, the user agrees to accept and be bound by all content that the Company provides below. The provisions of this Terms of Use are publicly posted on FinHub and are as binding as a Contract signed between the Company and you and other users in connection with all activities on FinHub. In any case of default or dispute arising from your failure to properly and fully comply with the terms of the agreement below, you shall be solely responsible to the Company, a third party with a related interest or before the law. \n\n The Company may update this provision at any time to comply with legal regulations and to enable FinHub to perform better. Any changes, additions and updates to the terms will be notified to the user through the user's account on FinHub or to the email address the user provided to us when registering for an account or on FinHub's electronic notices.",
    "PRIVACY_S3_TITLE": "III.  Using FinHub",
    "PRIVACY_S3_CONTENT": "The Company only provides users with limited, non-exclusive rights to access and use FinHub for the personal use of the user and/or to grant the user access to financial products. \n The user agrees not to do the following.",
    "PRIVACY_S3_CONTENT_SUB_1": "1. Aggregating, copying or duplicating any FinHub content or information without the Company's permission and approval. \n 2. Link to any content or information available on FinHub. \n 3. The user may not resell or assign the User's rights and obligations under these Terms. \n 4. Use the services on FinHub for any activities with illegal purposes and nature.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_2": "Password and password protection",
    "PRIVACY_S3_CONTENT_SUB_2_1": "When a user registers an account at FinHub, the user will be asked to create a password.  It is the responsibility of the user to keep the password secure and not to disclose or share the password information to anyone else.  In case the user knows or suspects that password information has been leaked or stolen, the user should notify and contact the Company immediately. \n\n In the event that the Company has reason to believe that there is a possibility of fraud, breach of security or improper use of FinHub, the Company reserves the right to require the user to change their password or may suspend their account. \n If in case the user loses his password, or uses FinHub for improper purposes:",
    "PRIVACY_S3_CONTENT_SUB_2_2": "1. The user must accept responsibility for all losses, damages and expenses incurred. \n 2. Users are responsible for indemnifying the Company in the event that the Company may suffer damage or loss.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_3": "User information",
    "PRIVACY_S3_CONTENT_SUB_3_1": "The user understands that all user information is the sole responsibility of the person who created this user information. \n\n The user understands and acknowledges that all user-provided information and user account information will be stored in FinHub's database. \n\n The user understands, acknowledges and agrees that all user-provided information and user account information may be transferred to countries outside the user's residence for storage and/or information processing. \n\n FinHub does not guarantee the truthfulness, accuracy, reliability of user information or any other communication provided by users nor does it endorse any opinions of users.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_4": "Additional terms applied to users",
    "PRIVACY_S3_CONTENT_SUB_4_1": "The platform provides users with a limited, terminating, non-exclusive right to access and use FinHub for investment purposes. \n\n When registering to create an account on FinHub, users will be required to create an account and provide FinHub with certain information such as: photo of identity card, valid email address, user's phone number. \n\n The user acknowledges and agrees that the user is solely responsible for the content, authenticity of any personal information provided by the user, posted on FinHub and any consequences arising from the posting.  \n\n FinHub may collect certain user information and may contact users.  FinHub reserves the right, in its sole discretion, to comply with legal requests, requests from law enforcement or regulatory authorities, although such compliance may include the disclosure of certain user information.  \n\n The bank account that the user provides to FinHub is the account where the user will receive back the amount withdrawn by the user from the user's account on FinHub.",
    "PRIVACY_S4_TITLE": " IV.  Right to waive",
    "PRIVACY_S4_CONTENT": "1. FinHub does not bear any liability for any loss of information stemming from the user, service interruption due to force majeure. \n 2. Users acknowledge and agree that FinHub does not need to perform paper contracts or use signatures to use services on FinHub. \n 3. User acknowledges and agrees that all user operations performed on FinHub or use of services on FinHub are through the user's real account, instead of the user's fresh signature and are of a legal nature.",
    "PRIVACY_S5_TITLE": " V. Termination",
    "PRIVACY_S5_CONTENT": "This provision is in full force and effect as soon as the user uses FinHub. \n\n When a user violates this provision, or if FinHub is unable to verify or authenticate the user information submitted by the user when registering at FinHub, FinHub has the right to remove the user's information and immediately terminate registration and user access or other services provided by FinHub.",
    "FUND_HERO_HEADING": "Why should you invest in mutual funds at FinHub?",
    "FUND_HERO_SUBTITLE_1": "Diverse types of funds depending on needs",
    "FUND_HERO_SUBTITLE_2": "Managed by reputable fund management companies",
    "FUND_HERO_SUBTITLE_3": "Profits grow well, risks are optimized",
    "FUND_HEADING_1": "What is a mutual fund?",
    "FUND_DEFINITION": "A mutual fund is an investment package contributed by many investors with the same investment goal, professionally managed by a registered fund management company and subject to the supervision of the State Securities Commission. \n\n Mutual funds are an easy and safe investment for beginners and do not require large capital. By investing in mutual funds, you can start with as little as 100,000 VND!",
    "FUND_HEADING_2": "How do mutual funds work?",
    "FUND_HEADING_3": "Types of mutual funds",
    "FUND_TABLE_1_1": "1. Fund management company receives money from investors",
    "FUND_TABLE_1_2": "2. Fund management company allocates to different assets",
    "FUND_TABLE_1_3": "3. Portfolio reports are updated periodically",
    "FUND_TABLE_1_4": "4. Investment fund certificates can be liquidated at any time",
    "FUND_TABLE_2_1": "The fund management company registered and supervised by the State  Securities Commission, receives your money together with other investors.",
    "FUND_TABLE_2_2": "The fund is allocated to different assets (deposits, bonds and/or stocks) depending on the type of mutual fund you choose.",
    "FUND_TABLE_2_3": "Monitor your investment progress through FinHub. The report covers: performance, investment assets in mutual fund products.",
    "FUND_TABLE_2_4": "Mutual fund certificates can be sold at any time through FinHub. Money will be deposited into your bank account within 2-7 business days.",
    "FUND_TYPE_NAME_1": "1. Money Market Fund: ",
    "FUND_TYPE_1": "Focus 100% of the investment on short-term debt securities, including treasury bills, cash and cash-equivalent securities. By maintaining a short period of time, this type of mutual fund can reduce risk. Therefore, this type of mutual fund is the safest when compared to other mutual funds. However, the profit is also smallest compared to other types of mutual funds.",
    "FUND_TYPE_NAME_2": "2. Stock Fund: ",
    "FUND_TYPE_2": "At least 80% of assets are invested in stocks, helping investors to capture opportunities for the stock market to rise.",
    "FUND_TYPE_NAME_3": "3. Bond Fund: ",
    "FUND_TYPE_3": "At least 80% of assets are in bonds and assets with fixed income to bring stable returns and more savings for investors. A bond fund is like a savings account and often has a higher interest rate.",
    "FUND_TYPE_NAME_4": "4. Mixed fund: ",
    "FUND_TYPE_4": "The fund holds 50% stocks and 50% bonds.",
    "FUND_ADVANTAGE": "Outstanding advantages of mutual funds",
    "FUND_ADVANTAGE_NAME_1": "1. Your money is managed by a professional: ",
    "FUND_ADVANTAGE_1": "Mutual funds give investors access to professional fund management companies who have the professional experience and resources to analyze and track their investments at the Fund. Thanks to that, investors can free up their own time, no need to monitor the market often.",
    "FUND_ADVANTAGE_NAME_2": "2. Affordable investment costs: ",
    "FUND_ADVANTAGE_2": "With a small and medium investment, investors can invest in many different asset classes from stocks, bonds, deposits; while investing directly is very difficult with small capital.",
    "FUND_ADVANTAGE_NAME_3": "3. Good rate of return and risk control: ",
    "FUND_ADVANTAGE_3": "With the goal throughout the life of the Fund is to protect and increase the value of the fund certificate, suitable for long-term or medium-term investment. Investing in mutual funds is likely to generate higher returns with good risk control, because mutual funds apply the principle of diversification.",
    "FUND_ADVANTAGE_NAME_4": "4. High liquidity: ",
    "FUND_ADVANTAGE_4": "In case investors need to use money, fund certificates can be converted into cash quickly and easily. Investors can sell back to the Fund part or all of the fund certificates they own.",
    "FUND_ADVANTAGE_NAME_5": "5. Transparency: ",
    "FUND_ADVANTAGE_5": "Along with the strict control of the surveillance bank, all information about the operation process is sent to investors fully, clearly and regularly.",
    "COMPANY_MISSION": "Mission",
    "COMPANY_VALUE": "Core Values",
    "COMPANY_MISSION_TEXT": "We are a startup company with a mission to increase financial literacy through the most optimal technology. Our platform enables both beginners and advanced users to invest effectively. We believe that everyone has an equal opportunity to invest in the right way to achieve a better future.",
    "COMPANY_VALUE_TEXT": "We share and maintain these 5 Cs at all costs to keep us on track.",
    "VALUE_1": "Customer Obsession",
    "VALUE_2": "Creativity \n\n",
    "VALUE_3": "Continuous Improvements",
    "VALUE_4": "Collaborations \n\n",
    "VALUE_5": "Commitment \n\n",
    "VALUE_1_DESC": "We put ourselves in our customer’s shoes to give them the right solutions and provide the best experience.",
    "VALUE_2_DESC": "We use creativity, drive fresh perspectives, and take calculated risks in order to find solutions.",
    "VALUE_3_DESC": "We continuously seek feedback to grow and believe there is always room for improvements.",
    "VALUE_4_DESC": "We take actions together to achieve our collective and greater goals.",
    "VALUE_5_DESC": "We are self-starters who take initiative and are committed to achieving success.",
    "VIEW_MORE": "View more",
    "NEW": "new",
    "RELATED_ARTICLES": "Related articles"
}