{
    "PRODUCT": "Sản phẩm",
    "MUTUAL_FUNDS": "Quỹ mở",
    "ROBO_ADVISOR": "Robo Advisor",
    "SUPPORT": "Hỗ trợ",
    "CUSTOMER_SUPPORT": "CSKH",
    "KNOWLEDGE": "Kiến thức",
    "ABOUT": "Về FinHub",
    "COMPANY": "Công ty",
    "PRESS": "Báo chí",
    "CAREER": "Tuyển dụng",
    "CONTACT": "Liên hệ",
    "LOGIN": "Đăng nhập",
    "SIGN_UP": "Đăng kí",
    "SUBSCRIBE": "Theo dõi",
    "LANGUAGE": "Tiếng Việt",
    "PRIVACY": "Quyền riêng tư",
    "EMAIL": "Email",
    "TEL": "Điện thoại",
    "TERM_CONDITION": "Điều khoản dịch vụ",
    "PASSWORD": "Mật khẩu",
    "FIRST_NAME": "Tên",
    "LAST_NAME": "Họ",
    "EAST_SAFE": "Đầu tư quỹ mở",
    "HERO_HEADING": "dễ dàng và an toàn với",
    "HERO_SUBTITLE": "Nền tảng đầu tư quỹ mở hàng đầu tại Việt Nam. Nhà đầu tư trực tiếp sở hữu chứng chỉ quỹ do công ty quản lý quỹ uy tín phát hành.",
    "FEATURE_HEADING_1": "Tính năng mang đến",
    "FEATURE_HEADING_2": " trải nghiệm đầu tư ",
    "FEATURE_HEADING_3": "tốt nhất",
    "FEATURE_FREE": "Miễn phí",
    "FEATURE_EASY": "Dễ dàng",
    "FEATURE_SAFE": "An toàn",
    "FEATURE_VARIETY": "Đa dạng",
    "FEATURE_FREE_SUB": "Giao dịch trên FinHub hoàn toàn minh bạch và miễn phí. Nhà đầu tư là chủ sở hữu trực tiếp của chứng chỉ quỹ và không phải trả bất kỳ khoản phí nào cho FinHub.",
    "FEATURE_EASY_SUB": "Đăng ký chỉ mất 5 phút và 100% trực tuyến, chỉ cần có CMND và tài khoản ngân hàng. Tận hưởng trải nghiệm đầu tư dễ dàng như mua sắm trực tuyến.",
    "FEATURE_SAFE_SUB": "An toàn tài khoản của bạn là trách nhiệm của chúng tôi. FinHub sử dụng quy trình bảo mật tiêu chuẩn được áp dụng cho các giao dịch tài chính trực tuyến.",
    "FEATURE_VARIETY_SUB": "Nhà đầu tư có thể đầu tư vào nhiều quỹ mở uy tín chỉ trên một ứng dụng FinHub với lợi nhuận hấp dẫn.",
    "SIM_HEADING": "Mô phỏng đầu tư quỹ mở",
    "SIM_INIT_INVEST": "Đầu tư ban đầu",
    "SIM_MONTHLY_INVEST": "Đầu tư hàng tháng",
    "SIM_SIMULATE": "Mô phỏng",
    "SIM_DURING": "Trong",
    "SIM_YEAR": "năm",
    "SIM_YOU_CAN_HAVE": "bạn có thể nhận được:*",
    "SIM_DEPOSIT_SAVING": "Gửi tiết kiệm",
    "SIM_MUTUAL_FUNDS": "Đầu tư quỹ mở*",
    "SIM_NOTE": "*Dựa vào lãi suất ngân hàng và tỉ suất lợi nhuận quỹ mở trong quá khứ, kết quả có thể khác trong tương lai",
    "ROBO_HEADING_1": "Đầu tư ",
    "ROBO_HEADING_2": " an toàn hơn, tối đa hoá lợi nhuận",
    "ROBO_DESC_1": "Nếu bạn không tự tin trong việc đưa ra quyết định đầu tư, bạn cần sự tư vấn, ",
    "ROBO_DESC_2": "sẽ giúp bạn đầu tư với chiến lược tối ưu. Chúng tôi cam kết cung cấp:",
    "ROBO_DESC_3": " đầu tư minh bạch",
    "TRANSPARENT": "Tư vấn",
    "ROBO_DESC_4": " lựa chọn sản phẩm đầu tư một cách độc lập, không chịu tác động từ bất kỳ bên nào khác",
    "INDEPENDENT": "Khuyến nghị",
    "ROBO_DESC_5": "Thuật toán phân tích được xây dựng ",
    "ROBO_DESC_6": "dựa trên lý thuyết danh mục đầu tư hiện đại và kinh nghiệm của các nhà phân tích cao cấp",
    "FAQ_HEADING_1": "Tìm hiểu",
    "FAQ_HEADING_2": "FinHub",
    "FAQ_SUBTITLE": "Nếu bạn không chắc liệu FinHub có phù hợp với mình hay không, đừng lo lắng. Chúng tôi sẽ giải thích mọi thứ bạn muốn biết.",
    "FAQ_ALL_QUESTIONS": "Tất cả các câu hỏi",
    "FAQ_QUESTION_1": "Tiền đầu tư của tôi có an toàn không?",
    "FAQ_QUESTION_1_ANSWER": "FinHub không tham gia vào việc nhận tiền của nhà đầu tư, FinHub là nền tảng giúp nhà đầu tư dễ dàng đầu tư vào các sản phẩm tài chính và quản lý danh mục đầu tư một cách hiệu quả. Nhà đầu tư chuyển tiền trực tiếp cho Công ty quản lý quỹ nên đảm bảo an toàn.",
    "FAQ_QUESTION_2": "Ưu điểm của FinHub so với các ứng dụng khác là gì?",
    "FAQ_QUESTION_2_ANSWER": "Với tính năng Robo Advisor dựa trên trí tuệ nhân tạo, FinHub giúp các nhà đầu tư xây dựng danh mục đầu tư tối ưu phù hợp với hồ sơ rủi ro của họ. FinHub cũng cung cấp cho các nhà đầu tư những nội dung giáo dục được cá nhân hóa giúp họ ngày càng chuyên nghiệp hơn trong đầu tư tài chính.",
    "FAQ_QUESTION_3": "Cần điều kiện gì để đầu tư với FinHub?",
    "FAQ_QUESTION_3_ANSWER": "Đầu tư ở FinHub rất đơn giản, nhà đầu tư chỉ cần tạo tài khoản, sau đó cung cấp thông tin để xác thực nhân thân",
    "FAQ_QUESTION_4": "Có bất kỳ khoản phí ẩn nào FinHub thu từ Nhà đầu tư không?",
    "FAQ_QUESTION_4_ANSWER": "FinHub không thu khoản phí nào từ nhà đầu tư. Phí mua hay bán Chứng chỉ quỹ là do Công ty Quản lý quỹ quy định và nhà đầu tư trả trực tiếp cho Công ty Quản lý quỹ",
    "FAQ_QUESTION_5": "Số tiền đầu tư tối thiểu là bao nhiêu?",
    "FAQ_QUESTION_5_ANSWER": "Chỉ từ 100,000 VND, nhà đầu tư có thể sở hữu trực tiếp chứng chỉ quỹ của các quỹ đầu tư hàng đầu.",
    "THREE_STEP_HEADING_1": "Bắt đầu ngay bây giờ chỉ với",
    "THREE_STEP_HEADING_2": "3 bước",
    "THREE_STEP_STEP_1": "Bước 1: Đăng kí",
    "THREE_STEP_STEP_1_DESC": "Tạo và xác thực tài khoản của bạn trong vài phút",
    "THREE_STEP_STEP_2": "Bước 2: Đầu tư",
    "THREE_STEP_STEP_2_DESC": "Tìm hiểu và lựa chọn những chứng chỉ quỹ mạng lại lợi nhuận tối ưu cho bạn",
    "THREE_STEP_STEP_3": "Bước 3: Quản lý",
    "THREE_STEP_STEP_3_DESC": "Mua, bán và theo dõi danh mục đầu tư của bạn một cách dễ dàng",
    "READY_HEADING_1": "Bạn đã sẵn sàng?",
    "READY_HEADING_2": "Theo dõi",
    "READY_HEADING_3": "ngay hôm nay!",
    "READY_BTN_START": "Bắt đầu",
    "FOOTER_COPYRIGHT": "© Đăng kí 2022 bởi Công ty cổ phần Công Nghệ Tài Chính FinHub",
    "CONTACT_COMPANY_NAME": "Công ty cổ phần Công Nghệ Tài Chính FinHub",
    "CONTACT_ADDRESS": "Tòa nhà NIC, số 7 Tôn Thất Thuyết, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội, Việt Nam",
    "CONTACT_WORKING_TIME": "Thời gian làm việc: 8h30-17h/T2-T6",
    "SUBSCRIBE_TITLE": "Đăng kí theo dõi FinHub để nhận thông tin mới nhất!",
    "SUBSCRIBE_INVALID_EMAIL": "Xin hãy nhập đúng địa chỉ email",
    "SUBSCRIBE_CONFIRM": "Cảm ơn bạn đã đăng kí theo dõi",
    "LOGIN_FORGOT": "Quên",
    "LOGIN_PASSWORD": "mật khẩu?",
    "LOGIN_NO_ACCOUNT": "Chưa có tài khoản?",
    "LOGIN_ENTER_EMAIL": "Nhập email",
    "LOGIN_ENTER_PASSWORD": "Nhập mật khẩu",
    "SIGNUP_ENTER_FIRST_NAME": "Nhập tên của bạn",
    "SIGNUP_ENTER_LAST_NAME": "Nhập họ của bạn",
    "SIGNUP_HAVE_ACCOUNT": "Đã có tài khoản?",
    "PRIVACY_HEADING": "Chính sách về quyền riêng tư",
    "TERMS_HEADING": "Điều khoản sử dụng",
    "TERMS_USERS": "Điều khoản sử dụng",
    "TERMS_OTHERS": "Điều khoản khác",
    "TERMS_USERS_S1_TITLE": "I.   Điều khoản sử dụng",
    "TERMS_USERS_S1_CONTENT": "Website https://www.finhub.com.vn/ và ứng dụng FinHub (“FinHub”) được sở hữu/sử dụng và vận hành bởi Công ty cổ phần Công nghệ Tài chính FinHub (“Công ty”). \n\n Bằng việc truy cập hoặc sử dụng FinHub, người dùng đã đồng ý chấp nhận, tuân thủ và bị ràng buộc bởi các điều khoản và điều kiện sử dụng được nêu dưới đây. Người dùng vui lòng đọc kỹ toàn bộ các điều khoản sử dụng trước khi sử dụng FinHub. ",
    "TERMS_USERS_S2_TITLE": "II.   Thỏa thuận ràng buộc",
    "TERMS_USERS_S2_CONTENT": "Bằng việc truy cập và tham gia hoạt động trên FinHub, đồng nghĩa với người dùng đồng ý chấp nhận và bị ràng buộc bởi tất cả nội dung mà Công ty đưa ra dưới đây. Các quy định trong Bản Điều khoản sử dụng này được đăng tải công khai trên FinHub và có giá trị ràng buộc tương đương một Hợp đồng được ký kết giữa Công ty và bạn cũng như với các người dùng khác liên quan tới mọi hoạt động trên FinHub. Trong bất cứ trường hợp sai phạm hoặc tranh chấp nào phát sinh từ việc bạn không thực hiện đúng và đủ theo các khoản thỏa thuận dưới đây, bạn phải chịu hoàn toàn trách nhiệm trước Công ty, bên thứ ba có quyền lợi liên quan hoặc trước pháp luật. \n\n Công ty có thể cập nhật điều khoản này bất cứ lúc nào để tuân thủ các quy định pháp luật và cho phép FinHub hoạt động tốt hơn. Mọi sự thay đổi, bổ sung và cập nhật các điều khoản sẽ được gửi thông báo cho người dùng thông qua tài khoản của người dùng trên FinHub hoặc gửi đến địa chỉ email mà người dùng đã cung cấp cho chúng tôi khi đăng ký tài khoản hoặc trên các thông báo điện tử của FinHub.",
    "TERMS_USERS_S3_TITLE": "III.   Sử dụng FinHub",
    "TERMS_USERS_S3_CONTENT": "Công ty chỉ cung cấp cho người dùng có quyền giới hạn, không độc quyền để truy cập và sử dụng FinHub cho việc sử dụng cá nhân của người dùng và/hoặc cho phép người dùng tiếp cận với các sản phẩm tài chính.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_1": "Người dùng đồng ý không thực hiện các điều sau:",
    "TERMS_USERS_S3_CONTENT_SUB_1": "1. Tập hợp, sao chép hoặc nhân bản bất kỳ nội dung hoặc thông tin nào của Finhub mà không có sự cho phép và chấp thuận của Công ty. \n 2. Liên kết đến bất kỳ nội dung hoặc thông tin có sẵn trên FinHub \n 3. Người dùng không được quyền bán lại hoặc chuyển nhượng các quyền và nghĩa vụ của người dùng theo Điều khoản này. \n 4. Sử dụng các dịch vụ trên FinHub cho bất kỳ các hoạt động nào có mục đích và tính chất vi phạm pháp luật và bất hợp pháp.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_2": "Mật khẩu và bảo vệ mật khẩu",
    "TERMS_USERS_S3_CONTENT_SUB_2_1": "Khi người dùng đăng ký tài khoản tại FinHub, người dùng sẽ được yêu cầu tạo mật khẩu. Người dùng phải có trách nhiệm giữ mật khẩu được bảo mật và không được tiết lộ hoặc chia sẻ thông tin mật khẩu cho bất kỳ ai khác. Trong trường hợp người dùng biết hoặc nghi ngờ thông tin mật khẩu bị lộ, bị đánh cắp thì người dùng vui lòng thông báo, liên hệ cho Công ty ngay lập tức. \n\n Trong trường hợp Công ty có cơ sở tin rằng khả năng có hành vi gian lận vi phạm bảo mật hoặc sử dụng FinHub không đúng mục đích, Công ty có quyền yêu cầu người dùng thay đổi mật khẩu hoặc có thể tạm dừng tài khoản của người dùng. \n\n Nếu trong trường hợp người dùng mất mật khẩu, hoặc sử dụng FinHub không đúng mục đích:",
    "TERMS_USERS_S3_CONTENT_SUB_2_2": "1. Người dùng phải nhận trách nhiệm chịu tất cả sự tổn thất, thiệt hại và chi phí phát sinh. \n 2. Người dùng phải chịu trách nhiệm bồi thường cho Công ty trong trường hợp Công ty có thể bị thiệt hại hoặc mất mát.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_3": "Thông tin người dùng",
    "TERMS_USERS_S3_CONTENT_SUB_3": "Người dùng hiểu rằng tất cả thông tin người dùng thuộc trách nhiệm duy nhất của người tạo ra thông tin người dùng này. Người dùng hiểu và thừa nhận rằng tất cả thông tin do người dùng cung cấp và thông tin tài khoản của người dùng sẽ được lưu trữ tại cơ sở dữ liệu của FinHub. Người dùng hiểu, thừa nhận và đồng ý rằng tất cả thông tin do người dùng cung cấp và thông tin tài khoản của người dùng có thể được chuyển sang các nước bên ngoài nơi cư trú của người dùng nhằm mục đích lưu trữ và/hoặc xử lý thông tin. FinHub không đảm bảo tính trung thực, chính xác, độ tin cậy của thông tin người dùng hoặc bất kỳ thông tin liên lạc khác được cung cấp bởi người dùng cũng như không xác nhận bất kỳ ý kiến nào của người dùng.",
    "TERMS_USERS_S3_CONTENT_SUB_TITLE_4": "Các điều khoản bổ sung áp dụng cho người dùng",
    "TERMS_USERS_S3_CONTENT_SUB_4": "Nền tảng cung cấp cho người dùng quyền giới hạn, có thể chấm dứt, không độc quyền để truy cập và sử dụng FinHub với mục đích đầu tư.\n\n Khi đăng ký tạo tài khoản trên FinHub, người dùng sẽ được yêu cầu tạo tài khoản và cung cấp cho FinHb một số thông tin nhất định như: ảnh chụp chứng minh nhân dân, địa chỉ email hợp lệ, số điện thoại của người dùng. \n\n Người dùng thừa nhận và đồng ý rằng một mình người dùng chịu trách nhiệm về nội dung, tính xác thực của bất kỳ thông tin cá nhân do người dùng cung cấp, đăng tải trên FinHub và bất kỳ hệ lụy nào phát sinh từ việc đăng tải này. \n\n FinHub có thể thu thập một số thông tin người dùng nhất định và có thể liên hệ với người dùng dịch vụ. FinHub được quyền tùy ý tuân theo các yêu cầu pháp lý, các yêu cầu từ cơ quan thi hành án hoặc các cơ quan quản lý, mặc dù sự tuân thủ này có thể bao gồm việc công bố một số thông tin người dùng nhất định. \n\n Tài khoản ngân hàng mà người dùng cung cấp cho FinHub là tài khoản mà người dùng sẽ nhận lại số tiền người dùng rút ra từ tài khoản của người dùng trên FinHub.",
    "TERMS_USERS_S4_TITLE": "IV.   Quyền từ bỏ",
    "TERMS_USERS_S4_CONTENT": "1. FinHub không chịu bất kỳ trách nhiệm pháp lý đối với bất kỳ sự mất mát thông tin xuất phát từ phía người dùng, gián đoạn dịch vụ do sự cố bất khả kháng. \n 2. Người dùng thừa nhận và đồng ý rằng FinHub không cần thực hiện các hợp đồng bằng giấy hay sử dụng chữ ký tươi để sử dụng các dịch vụ trên FinHub. \n 3. Người dùng thừa nhận và đồng ý rằng tất cả các thao tác người dùng thực hiện trên FinHub hay sử dụng các dịch vụ trên FinHub đều thông qua tài khoản người dùng là thật sự của người dùng, thay cho chữ ký tươi của người dùng và đều có tính chất pháp lý. ",
    "TERMS_USERS_S5_TITLE": "V. Chấm dứt hiệu lực",
    "TERMS_USERS_S5_CONTENT": "Điều khoản này có đầy đủ hiệu lực và tác dụng ngay khi người dùng sử dụng FinHub. \n\n Khi người dùng vi phạm điều khoản này, hoặc nếu FinHub không thể xác minh hoặc chứng thực các thông tin người dùng mà người dùng gửi đến khi đăng ký tại FinHub, FinHub có quyền loại bỏ thông tin của người dùng và lập tức chấm dứt đăng ký và quyền truy cập của người dùng hoặc các dịch vụ khác được cung cấp bởi FinHub.",
    "TERMS_OTHERS_TITLE": "Bản Công Bố Rủi Ro",
    "TERMS_OTHERS_CONTENT": "Khách hàng tham gia giao dịch các sản phẩm tài chính qua nền tảng FinHub của Công ty cổ phần Công nghệ tài chính FinHub (“Công ty”) được yêu cầu phải đọc, hiểu rõ và chấp nhận những ưu điểm của dịch vụ cũng như các rủi ro được nêu trong Bản công bố rủi ro (Bản CBRR) này.",
    "TERMS_OTHERS_S1_TITLE": "I. Mục đích",
    "TERMS_OTHERS_S1_CONTENT": "Bản CBRR này được thiết lập nhằm thông báo tới Khách hàng những ưu điểm của giao dịch sản phẩm tài chính trực tuyến và các rủi ro mà Khách hàng có thể gặp phải trong quá trình giao dịch được Công ty nhận diện trước thời điểm Bản CBRR này được soạn thảo. Bản CBRR này sẽ được Công ty cập nhật khi có những rủi ro mới được nhận diện và Khách hàng được yêu cầu cập nhật những sửa đổi bổ sung ngay khi Công ty công bố trên nền tảng FinHub. Khách hàng chịu trách nhiệm với các giao dịch mà Khách hàng lựa chọn và thực hiện với Công ty qua nền tảng FinHub.",
    "TERMS_OTHERS_S2_TITLE": "II. Nội dung",
    "TERMS_OTHERS_S2_CONTENT": "",
    "TERMS_OTHERS_S2_TITLE_SUB_1": "1. Ưu điểm của dịch vụ",
    "TERMS_OTHERS_S2_CONTENT_SUB_1": "✓ Dịch vụ đa dạng và đồng bộ đáp ứng nhu cầu giao dịch trực tuyến của Khách hàng; \n ✓ Hệ thống giao dịch thuận tiện mọi lúc mọi nơi, giúp khách hàng có thể tiết kiệm thời gian; \n ✓ Hệ thống giao dịch với các thiết bị hiện đại và kỹ thuật tiên tiến có thể phục vụ được số lượng lớn khách hàng; \n ✓ Trang web được chứng thực bởi tổ chức có uy tín trên thế giới với giao thức SSL, đảm bảo an toàn về dữ liệu truy cập và dữ liệu trên đường truyền; \n ✓ Các giao dịch trực tuyến được bảo mật bằng xác thực 2 lớp: Email/Mật khẩu và OTP SMS.",
    "TERMS_OTHERS_S2_TITLE_SUB_2": "2. Rủi ro Khách hàng có thể gặp phải trong quá trình thực hiện giao dịch trực tuyến",
    "TERMS_OTHERS_S2_CONTENT_SUB_2": "✓ Các lỗi kỹ thuật xảy ra do phát sinh từ lỗi hệ thống phần cứng, phần mềm không hoạt động hoặc hoạt động không đúng như thiết kế bởi các trường hợp bất khả kháng như: thiên tai, động đất, lũ lụt, hỏa hoạn, chập điện, hư hỏng tự nhiên… \n ✓ Hệ thống có thể bị nhiễm virút, bị tin tặc tấn công hoặc bị ảnh hưởng do các yếu tố nằm ngoài tầm kiểm soát của Công ty gây ngưng trệ hoạt động trao đổi thông tin trong hệ thống mạng, dẫn đến việc không thể xử lý hoặc thực hiện giao dịch trực tuyến của khách hàng. \n ✓ Các lệnh giao dịch có thể bị treo, bị ngừng, trì hoãn và có lỗi dữ liệu do lỗi đường truyền internet của nhà cung cấp dịch vụ kỹ thuật như: tắc nghẽn, quá tải đường truyền. \n ✓ Việc nhận dạng Khách hàng tổ chức, các nhà đầu tư cá nhân có thể bị nhầm, không chính xác do các thông tin nhận dạng khách hàng như tên truy cập, mật khẩu truy cập, địa chỉ thư điện tử, số điện thoại, số fax…bị chiếm đoạt bất hợp pháp bởi bên thứ 3… \n ✓ Những rủi ro có thể xảy ra do các phương thức xác thực đặt lệnh mua bán cho nhà đầu tư. \n ✓ Tốc độ truy cập hệ thống có thể bị ảnh hưởng bất lợi bởi lưu lượng truy cập internet cao hoặc các yếu tố khác ngoài tầm kiểm soát của Công ty. \n ✓ Các thông tin về quỹ mở trích dẫn từ website của các công ty quản lý quỹ có thể bị lỗi do các nguyên nhân khách quan.",
    "TERMS_OTHERS_S2_TITLE_SUB_3": "3. Miễn trừ trách nhiệm ",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_1": "Công ty không chịu trách nhiệm đối với bất kỳ sai sót hoặc thiệt hại nào phát sinh do:",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_2": "✓ Khách hàng cung cấp thông tin chậm trễ, thiếu sót hay không chính xác dẫn đến không sử dụng được Dịch vụ Giao dịch điện tử và/hoặc thực hiện Giao dịch điện tử; \n ✓ Lỗi của Hệ thống hay bất kỳ phương tiện kỹ thuật nào liên quan dẫn đến việc Hệ thống từ chối thực hiện Giao dịch điện tử của Khách hàng; \n ✓ Lỗi của bất kỳ bên thứ ba nào, bao gồm nhưng không giới hạn những đối tác của Công ty trong việc cung cấp Dịch vụ Giao dịch điện tử; \n ✓ Công ty thực hiện chậm trễ hay không thể thực hiện được trách nhiệm của mình theo đúng các điều khoản và quy định sử dụng Dịch vụ Giao dịch điện tử này do có sự trục trặc về máy móc, xử lý dữ liệu, thông tin viễn thông, thiên tai hay bất kỳ sự việc nào ngoài sự kiểm soát hay do hậu quả của sự gian lận, giả mạo của bất kỳ bên thứ ba; \n ✓ Việc sử dụng Dịch vụ Giao dịch điện tử và/hoặc thực hiện Giao dịch điện tử hoặc tiếp cận các thông tin mà Dịch vụ Giao dịch điện tử cung ứng của những người được Khách hàng ủy quyền;",
    "TERMS_OTHERS_S2_CONTENT_SUB_3_3": "Công ty không chịu trách nhiệm nếu khách hàng để lộ mật khẩu truy cập, hoặc làm thất lạc các thiết bị xác thực người dùng. Trong trường hợp khách hàng phát hiện có người không được ủy quyền sử dụng mật khẩu truy cập tài khoản và thực hiện đặt lệnh, xin vui lòng thông báo ngay lập tức đến công ty để có biện pháp xử ý kịp thời. \n\n Các giao dịch điện tử do Khách hàng thực hiện thông qua FinHub sẽ được xử lý và thực hiện một cách tự động ngay khi giao dịch được truyền đến hệ thống của công ty. Do đó công ty không chịu bất kỳ trách nhiệm nào đối với mọi thiệt hại của khách hàng phát sinh từ các giao dịch của khách hàng được công ty cung ứng.",
    "TERMS_OTHERS_S2_TITLE_SUB_4": "4. Cam kết",
    "TERMS_OTHERS_S2_CONTENT_SUB_4": "Chúng tôi cam kết áp dụng các giải pháp tối ưu để mang lại cho Quý khách hàng dịch vụ với chất lượng tốt nhất và giảm thiểu rủi ro có thể gặp phải về kỹ thuật. \n\n Trân trọng cảm ơn Quý khách hàng đã tin tưởng lựa chọn dịch vụ giao dịch điện tử của Công ty cổ phần công nghệ tài chính FinHub. ",
    "PRIVACY_S1_TITLE": "I. Điều khoản sử dụng",
    "PRIVACY_S1_CONTENT": "Website https://www.finhub.com.vn/ và ứng dụng FinHub (“FinHub”) được sở hữu/sử dụng và vận hành bởi Công ty cổ phần Công nghệ Tài chính FinHub (“Công ty”). \n\n Bằng việc truy cập hoặc sử dụng FinHub, người dùng đã đồng ý chấp nhận, tuân thủ và bị ràng buộc bởi các điều khoản và điều kiện sử dụng được nêu dưới đây. Người dùng vui lòng đọc kỹ toàn bộ các điều khoản sử dụng trước khi sử dụng FinHub.",
    "PRIVACY_S2_TITLE": "II. Thỏa thuận ràng buộc",
    "PRIVACY_S2_CONTENT": "Bằng việc truy cập và tham gia hoạt động trên FinHub, đồng nghĩa với người dùng đồng ý chấp nhận và bị ràng buộc bởi tất cả nội dung mà Công ty đưa ra dưới đây. Các quy định trong Bản Điều khoản sử dụng này được đăng tải công khai trên FinHub và có giá trị ràng buộc tương đương một Hợp đồng được ký kết giữa Công ty và bạn cũng như với các người dùng khác liên quan tới mọi hoạt động trên FinHub. Trong bất cứ trường hợp sai phạm hoặc tranh chấp nào phát sinh từ việc bạn không thực hiện đúng và đủ theo các khoản thỏa thuận dưới đây, bạn phải chịu hoàn toàn trách nhiệm trước Công ty, bên thứ ba có quyền lợi liên quan hoặc trước pháp luật. \n\n Công ty có thể cập nhật điều khoản này bất cứ lúc nào để tuân thủ các quy định pháp luật và cho phép FinHub hoạt động tốt hơn. Mọi sự thay đổi, bổ sung và cập nhật các điều khoản sẽ được gửi thông báo cho người dùng thông qua tài khoản của người dùng trên FinHub hoặc gửi đến địa chỉ email mà người dùng đã cung cấp cho chúng tôi khi đăng ký tài khoản hoặc trên các thông báo điện tử của FinHub.",
    "PRIVACY_S3_TITLE": "III. Sử dụng FinHub",
    "PRIVACY_S3_CONTENT": "Công ty chỉ cung cấp cho người dùng có quyền giới hạn, không độc quyền để truy cập và sử dụng FinHub cho việc sử dụng cá nhân của người dùng và/hoặc cho phép người dùng tiếp cận với các sản phẩm tài chính.",
    "PRIVACY_S3_CONTENT_SUB_1": "1. Tập hợp, sao chép hoặc nhân bản bất kỳ nội dung hoặc thông tin nào của FinHub mà không có sự cho phép và chấp thuận của Công ty. \n 2. Liên kết đến bất kỳ nội dung hoặc thông tin có sẵn trên FinHub. \n 3. Người dùng không được quyền bán lại hoặc chuyển nhượng các quyền và nghĩa vụ của người dùng theo Điều khoản này. \n 4. Sử dụng các dịch vụ trên FinHub cho bất kỳ các hoạt động nào có mục đích và tính chất vi phạm pháp luật và bất hợp pháp.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_2": "Mật khẩu và bảo vệ mật khẩu",
    "PRIVACY_S3_CONTENT_SUB_2_1": "Khi người dùng đăng ký tài khoản tại FinHub, người dùng sẽ được yêu cầu tạo mật khẩu. Người dùng phải có trách nhiệm giữ mật khẩu được bảo mật và không được tiết lộ hoặc chia sẻ thông tin mật khẩu cho bất kỳ ai khác. Trong trường hợp người dùng biết hoặc nghi ngờ thông tin mật khẩu bị lộ, bị đánh cắp thì người dùng vui lòng thông báo, liên hệ cho Công ty ngay lập tức. \n\n Trong trường hợp Công ty có cơ sở tin rằng khả năng có hành vi gian lận vi phạm bảo mật hoặc sử dụng FinHub không đúng mục đích, Công ty có quyền yêu cầu người dùng thay đổi mật khẩu hoặc có thể tạm dừng tài khoản của người dùng. \n\n Nếu trong trường hợp người dùng mất mật khẩu, hoặc sử dụng FinHub không đúng mục đích:",
    "PRIVACY_S3_CONTENT_SUB_2_2": "1. Người dùng phải nhận trách nhiệm chịu tất cả sự tổn thất, thiệt hại và chi phí phát sinh. \n 2. Người dùng phải chịu trách nhiệm bồi thường cho Công ty trong trường hợp Công ty có thể bị thiệt hại hoặc mất mát.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_3": " Thông tin người dùng",
    "PRIVACY_S3_CONTENT_SUB_3_1": "Người dùng hiểu rằng tất cả thông tin người dùng thuộc trách nhiệm duy nhất của người tạo ra thông tin người dùng này. \n\n Người dùng hiểu và thừa nhận rằng tất cả thông tin do người dùng cung cấp và thông tin tài khoản của người dùng sẽ được lưu trữ tại cơ sở dữ liệu của FinHub. \n\n Người dùng hiểu, thừa nhận và đồng ý rằng tất cả thông tin do người dùng cung cấp và thông tin tài khoản của người dùng có thể được chuyển sang các nước bên ngoài nơi cư trú của người dùng nhằm mục đích lưu trữ và/hoặc xử lý thông tin. \n\n FinHub không đảm bảo tính trung thực, chính xác, độ tin cậy của thông tin người dùng hoặc bất kỳ thông tin liên lạc khác được cung cấp bởi người dùng cũng như không xác nhận bất kỳ ý kiến nào của người dùng:",
    "PRIVACY_S3_CONTENT_SUB_3_2": "1. Người dùng phải nhận trách nhiệm chịu tất cả sự tổn thất, thiệt hại và chi phí phát sinh. \n 2. Người dùng phải chịu trách nhiệm bồi thường cho Công ty trong trường hợp Công ty có thể bị thiệt hại hoặc mất mát.",
    "PRIVACY_S3_CONTENT_SUB_TITLE_4": "Các điều khoản bổ sung áp dụng cho người dùng",
    "PRIVACY_S3_CONTENT_SUB_4_1": "Nền tảng cung cấp cho người dùng quyền giới hạn, có thể chấm dứt, không độc quyền để truy cập và sử dụng FinHub với mục đích đầu tư. \n\n Khi đăng ký tạo tài khoản trên FinHub, người dùng sẽ được yêu cầu tạo tài khoản và cung cấp cho FinHub một số thông tin nhất định như: ảnh chụp chứng minh nhân dân, địa chỉ email hợp lệ, số điện thoại của người dùng. \n\n Người dùng thừa nhận và đồng ý rằng một mình người dùng chịu trách nhiệm về nội dung, tính xác thực của bất kỳ thông tin cá nhân do người dùng cung cấp, đăng tải trên FinHub và bất kỳ hệ lụy nào phát sinh từ việc đăng tải này. \n\n FinHub có thể thu thập một số thông tin người dùng nhất định và có thể liên hệ với người dùng dịch vụ. FinHub được quyền tùy ý tuân theo các yêu cầu pháp lý, các yêu cầu từ cơ quan thi hành án hoặc các cơ quan quản lý, mặc dù sự tuân thủ này có thể bao gồm việc công bố một số thông tin người dùng nhất định. \n\n Tài khoản ngân hàng mà người dùng cung cấp cho FinHub là tài khoản mà người dùng sẽ nhận lại số tiền người dùng rút ra từ tài khoản của người dùng trên FinHub..:",
    "PRIVACY_S4_TITLE": "IV. Quyền từ bỏ",
    "PRIVACY_S4_CONTENT": "1. FinHub không chịu bất kỳ trách nhiệm pháp lý đối với bất kỳ sự mất mát thông tin xuất phát từ phía người dùng, gián đoạn dịch vụ do sự cố bất khả kháng. \n\n 2. Người dùng thừa nhận và đồng ý rằng FinHub không cần thực hiện các hợp đồng bằng giấy hay sử dụng chữ ký tươi để sử dụng các dịch vụ trên FinHub. \n\n 3. Người dùng thừa nhận và đồng ý rằng tất cả các thao tác người dùng thực hiện trên FinHub hay sử dụng các dịch vụ trên FinHub đều thông qua tài khoản người dùng là thật sự của người dùng, thay cho chữ ký tươi của người dùng và đều có tính chất pháp lý.",
    "PRIVACY_S5_TITLE": "V. Chấm dứt hiệu lực",
    "PRIVACY_S5_CONTENT": "Điều khoản này có đầy đủ hiệu lực và tác dụng ngay khi người dùng sử dụng FinHub. \n\n Khi người dùng vi phạm điều khoản này, hoặc nếu FinHub không thể xác minh hoặc chứng thực các thông tin người dùng mà người dùng gửi đến khi đăng ký tại FinHub, FinHub có quyền loại bỏ thông tin của người dùng và lập tức chấm dứt đăng ký và quyền truy cập của người dùng hoặc các dịch vụ khác được cung cấp bởi FinHub.",
    "FUND_HERO_HEADING": "Tại sao bạn nên đầu tư quỹ mở với FinHub?",
    "FUND_HERO_SUBTITLE_1": "Chọn lựa đa dạng các loại chứng chỉ quỹ",
    "FUND_HERO_SUBTITLE_2": "Được quản lý bởi các quỹ đầu tư uy tín",
    "FUND_HERO_SUBTITLE_3": "Lợi nhuận tăng trưởng tốt, giảm thiểu rủi ro",
    "FUND_HEADING_1": "Quỹ mở là gì?",
    "FUND_DEFINITION": "Quỹ mở là một gói đầu tư được góp vốn bởi nhiều nhà đầu tư có cùng mục tiêu đầu tư, được quản lý chuyên nghiệp bởi một công ty quản lý quỹ đã đăng ký và chịu sự giám sát của Ủy ban Chứng khoán Nhà nước. \n\n Quỹ mở là loại hình đầu tư dễ dàng và an toàn cho người mới bắt đầu và không yêu cầu vốn lớn. Bằng cách đầu tư vào quỹ mở, bạn có thể bắt đầu với số vốn chỉ từ 100.000 đồng!",
    "FUND_HEADING_2": "Quỹ mở hoạt động như thế nào?",
    "FUND_TABLE_1_1": "1. Công ty quản lý quỹ nhận tiền của nhà đầu tư",
    "FUND_TABLE_1_2": "2. Công ty quản lý quỹ phân bổ vào các tài sản khác nhau",
    "FUND_TABLE_1_3": "3. Báo cáo danh mục đầu tư được cập nhật định kỳ",
    "FUND_TABLE_1_4": "4. Có thể dễ dàng bán chứng chỉ quỹ bất cứ thời điểm nào",
    "FUND_TABLE_2_1": "Công ty quản lý quỹ đã được đăng ký và giám sát với Ủy Ban Chứng Khoán, nhận tiền của bạn cùng với các nhà đầu tư khác.",
    "FUND_TABLE_2_2": "Quỹ được Công ty quản lý quỹ phân bổ vào các tài sản khác nhau (tiền gửi, trái phiếu và/hoặc cổ phiếu) tùy theo loại quỹ mở mà bạn chọn.",
    "FUND_TABLE_2_3": "Theo dõi tiến trình đầu tư của bạn thông qua ứng dụng FinHub. Báo cáo bao gồm: hiệu suất sản phẩm, tài sản đầu tư trong các sản phẩm quỹ mở.",
    "FUND_TABLE_2_4": "Quỹ mở có thể được bán bất cứ lúc nào thông qua ứng dụng FinHub. Tiền sẽ được gửi vào tài khoản ngân hàng của bạn trong vòng 2-7 ngày làm việc.",
    "FUND_HEADING_3": "Các loại hình quỹ mở",
    "FUND_TYPE_NAME_1": "1. Quỹ thị trường tiền tệ: ",
    "FUND_TYPE_1": "Tập trung 100% khoản đầu tư vào các chứng khoán nợ ngắn hạn, bao gồm tín phiếu kho bạc, tiền mặt và các chứng khoán tương đương tiền. Bằng cách duy trì khoảng thời gian ngắn, loại quỹ mở này có thể giảm thiểu rủi ro. Vì vậy, loại quỹ mở này là an toàn nhất khi so sánh với các quỹ mở khác. Nhưng tất nhiên lợi nhuận cũng nhỏ nhất so với những loại quỹ mở khác.",
    "FUND_TYPE_NAME_2": "2. Quỹ cổ phiếu: ",
    "FUND_TYPE_2": "Tối thiểu 80% tài sản đầu tư vào cổ phiếu, giúp nhà đầu tư nắm bắt được các cơ hội tăng giá của Thị trường chứng khoán.",
    "FUND_TYPE_NAME_3": "3. Quỹ trái phiếu: ",
    "FUND_TYPE_3": "Tối thiểu 80% tài sản nằm trong trái phiếu và các tài sản có thu nhập cố định để mang lại lợi nhuận ổn định và cao hơn gửi tiết kiệm cho nhà đầu tư. Quỹ trái phiếu giống như gửi tiết kiệm và thường có lãi cao hơn.",
    "FUND_TYPE_NAME_4": "4. Quỹ hỗn hợp: ",
    "FUND_TYPE_4": "Quỹ nắm 50% cổ phiếu và 50% trái phiếu.",
    "FUND_ADVANTAGE": "Lợi thế nổi trội của quỹ mở",
    "FUND_ADVANTAGE_NAME_1": "1. Tiền của nhà đầu tư được quản lý bởi chuyên gia: ",
    "FUND_ADVANTAGE_1": "Quỹ mở cho phép nhà đầu tư tiếp cận với các công ty quản lý quỹ chuyên nghiệp, người có kinh nghiệm chuyên môn và có nguồn lực để phân tích, theo dõi khoản đầu tư tại Quỹ cho nhà đầu tư. Nhờ đó mà nhà đầu tư giải phóng được thời gian cho mình, không cần theo dõi thị trường thường xuyên.",
    "FUND_ADVANTAGE_NAME_2": "2. Chi phí đầu tư phải chăng: ",
    "FUND_ADVANTAGE_2": "Với một khoản đầu tư vừa và nhỏ, nhà đầu tư có thể tham gia đầu tư vào nhiều lĩnh vực khác nhau từ cổ phiếu, trái phiếu, tiền gửi trong khi đầu tư trực tiếp vào các lĩnh vực này rất khó có thể thực hiện trực tiếp với số vốn nhỏ.",
    "FUND_ADVANTAGE_NAME_3": "3. Tỷ lệ hoàn vốn và kiểm soát rủi ro tốt: ",
    "FUND_ADVANTAGE_3": "Với mục tiêu xuyên suốt trong thời gian hoạt động của quỹ là bảo vệ lợi ích và gia tăng giá trị cho người sở hữu chứng chỉ quỹ, phù hợp với đầu tư dài hạn hoặc trung hạn. Đầu tư vào quỹ mở có khả năng tạo ra lợi nhuận cao hơn với khả năng kiểm soát rủi ro tốt, bởi vì quỹ mở áp dụng nguyên tắc đa dạng hóa.",
    "FUND_ADVANTAGE_NAME_4": "4. Thanh khoản cao: ",
    "FUND_ADVANTAGE_4": "Trong trường hợp cần thiết, nhà đầu tư cần phải sử dụng tiền, chứng chỉ quỹ có thể chuyển thành tiền mặt nhanh chóng và dễ dàng. Nhà đầu tư có thể bán lại cho Quỹ một phần hoặc toàn bộ số chứng chỉ quỹ đang sở hữu.",
    "FUND_ADVANTAGE_NAME_5": "5. Minh bạch: ",
    "FUND_ADVANTAGE_5": "Cùng với sự kiểm soát chặt chẽ của ngân hàng giám sát, mọi thông tin về quá trình hoạt động đều được gửi tới nhà đầu tư đầy đủ, rõ ràng và thường xuyên.",
    "COMPANY_MISSION": "Sứ mệnh",
    "COMPANY_VALUE": "Giá trị cốt lõi",
    "COMPANY_MISSION_TEXT": "Chúng tôi là một công ty khởi nghiệp với sứ mệnh nâng cao hiểu biết về tài chính thông qua công nghệ tối ưu nhất. Nền tảng của chúng tôi cho phép người dùng mới bắt đầu hay đã có nhiều kinh nghiệm đầu tư hiệu quả. Chúng tôi tin rằng mọi người đều có cơ hội bình đẳng để đầu tư đúng cách nhằm đạt được một tương lai tốt đẹp hơn.",
    "COMPANY_VALUE_TEXT": "Chúng tôi chia sẻ và duy trì 5 giá trị này bằng mọi cách để chúng tôi luôn đi đúng hướng.",
    "VALUE_1": "Khách hàng",
    "VALUE_2": "Sáng tạo",
    "VALUE_3": "Cải tiến",
    "VALUE_4": "Cộng tác",
    "VALUE_5": "Cam kết",
    "VALUE_1_DESC": "Chúng tôi đặt mình vào vị trí của khách hàng để đưa ra giải pháp phù hợp và mang lại trải nghiệm tốt nhất cho họ.",
    "VALUE_2_DESC": "Chúng tôi xây dựng với sự sáng tạo, thúc đẩy những quan điểm mới và chấp nhận rủi ro để tìm ra giải pháp.",
    "VALUE_3_DESC": "Chúng tôi lắng nghe các phản hồi của khách hàng và không ngừng cải tiến.",
    "VALUE_4_DESC": "Chúng tôi hành động cùng nhau để đạt được các mục tiêu chung và lớn hơn.",
    "VALUE_5_DESC": "Chúng tôi khởi xướng, chủ động và cam kết đạt được kết quả.",
    "VIEW_MORE": "Xem thêm",
    "NEW": "mới nhất",
    "RELATED_ARTICLES": "Bài viết liên quan"
}